longRead = "Вперше прочитавши ці графіки, у мене виникла ідея, що величезна к-сть показів для середньої вікової " \
           "категорії є неефективною, адже коефіцієнт клікабельності більший у наймолодших та найстарших " \
           "користувачів. Проте переглянувши декілька раз я можу сказати, що цей коефіцієнт не є вирішальним фактором "\
           "у даному випадку, оскільки різниця у показах величезна, що й значно знижує CTR для користувачів 35-44. На "\
           "мою думку, CTR може бути показовим тоді, коли по статистиці показів відхилення є у межах норми, " \
           "у такому випадку дійсно можна на нього опиратись для проведення аналізів та проведення маркетингових " \
           "рішень. "
